Repository: Keming956/constitution_corpus
Catalog: data/raw/corpus_aligné.tmx
Source language: en_us
Languages: fr_fr

source: You can just see -- there's a nine and a string of zeros here.
fr_fr: La planète entière est en rotation sous mes pieds.

source: She asked me to call her back.
fr_fr: Je ne l'ai pas dit aux pilotes.

source: We'd like to pick you up.
fr_fr: Je pleurais à chaud de larme quand l'avion a atterri; c'était très intense.

source: "It just about worked.
fr_fr: Les gens les moins virils que j'aie jamais rencontré, ils m'ont fait ma journée.

source: I was expecting someone called Troy that did this for a living to be a pretty tough kind of guy.
fr_fr: Il a dit, ""Juste- montez derrière"".

source: She sat there in a sort of hand-knitted jumper.
fr_fr: Ils l'ont poussé à fond.

source: For me, this is about exploring human limits, about exploring the limits of physiology, of psychology and of technology.
fr_fr: Si on inclut la barrière de glace, vous voyez ici la barrière de Ross -- la grande surface ici -- la Barrière de Ross fait la taille de la France.

source: That's as close as I can come to summing that up."
fr_fr: Il y avait une tente, une lettre au roi de Norvège.

source: And there's a race to get to the Pole between Amundsen, the Norwegian -- Amundsen had dog sleds and huskies -- and Scott, the British guy, Captain Scott.
fr_fr: Ca dit, ""Ben est dépourvu de tout l'élan nécessaire pour accomplir quoi que ce soit de signifiant.""

source: They got to the Pole late January 1912 to find a Norwegian flag already there.
fr_fr: Mesdames et Monsieur, c'était mon histoire.

source: "One final thought before I get to the toilet bit, is -- is, I have a -- and I meant to scan this and I've forgotten -- but I have a -- I have a school report.
fr_fr: C'est de cela qu'ils ont besoin.

source: Thank you very much."
fr_fr: (Applaudissements)

source: The jet age started: the missile age started.
fr_fr: Evidemment, l'un d'entre eux, Voyager, fait le tour du monde.

source: Von Braun was on there showing how to go to Mars -- and this was before Sputnik.
fr_fr: En 1982, j'ai fondé une autre entreprise qui est ma société actuelle.

source: And some 3,000 of those are flying.
fr_fr: Trois ans ...

source: The most impressive spaceship ever, I believe, was a Grumman Lunar Lander.
fr_fr: Vous savez, un bon exemple est, bien sûr, Darpanet.

source: I put down innovation -- I've looked for innovation cycles in space; I found none."
fr_fr: Et ça sera suborbital.

source: The very first year, starting when Gagarin went in space, and a few weeks later Alan Shepherd, there were five manned space flights in the world -- the very first year.
fr_fr: La raison pour laquelle ça doit être suborbital, c'est qu'il n'y a pas encore de solution assez sûre pour faire voler le grand public en orbite.

source: And it will be sub-orbital.
fr_fr: C'est pas un système de transport, c'est juste pour s'amuser.""

source: Come over.
fr_fr: Mais ils le mettent dans dans secteurs qui vont nous mener vers ce genre de nouvelles possibilités et qui nous mèneront vers la prochaine grande étape et cela nous permettra d'explorer.

source: Not the bank's computer or Lockheed's computer, but the home computer was for games.
fr_fr: Mais regardons à ce qui s'est passé après.

source: We didn't lose them technically.
fr_fr: C'est disponible parce que le programme spatial russe meurt de faim.

source: But, you know, would you have thought back in the '60s, when the space race was going on, that the first commercial capitalist-like thing to do to buy a ticket to go to the moon would be in Russian hardware?
fr_fr: Cependant, je prédis que cette industrie va être très rentable, elle va sûrement l'être quand on fait voler des gens pour 200 000 dollars avec quelque chose qui vous coûte un dixième du prix à mettre en oeuvre, ou moins, ça va être très rentable.

source: And what that means is before we know it, the progress in human space flight, with no taxpayer dollars, will be at a level of about five times as much as the current NASA budgets for human space flight.
fr_fr: Et pour les gens avec une ischémie silencieuse -- ce qui, en langage courant, veut dire qu'ils n'ont aucun symptôme -- il se passe encore plus de temps avant qu'ils n'arrivent à l'hôpital.

source: Annual incidence: 1.2 million Americans.
fr_fr: En langage courant, cela signifie que s'il y a un signal électrique dans le cœur et qu'une partie de l'ECG -- qu'on appelle le segment ST -- s'élève, c'est un signe sûr de crise cardiaque.

source: It's particularly true of diabetics and elderly women.
fr_fr: Mais qu'est-il arrivé à l'électrocardiogramme quand on examine le cœur du cochon ?

source: So we have to try these devices out because the FDA won't just let us use them on people unless we try it out first, and the best model for this happens to be pigs.
fr_fr: Et il l'a refait.

source: And computers don't go to sleep.
fr_fr: Et voilà, jeudi matin, on a arrêté de soigner le cochon et voici l'électrocardiogramme, le signal en provenance du cœur du cochon émis par radio télémétrie.

source: Well, on the left is the IMD, which is Implantable Medical Device, and tonight in the tent you can see it -- they've exhibited it.
fr_fr: Mais regardez ce qui est arrivé à 10h06 quand on a arrêté les médicaments qui le prémunissaient d'une crise cardiaque.

source: And when you go to the farmyard, you can't easily get pigs to have heart attacks, so we said, well, we're experts in stents.
fr_fr: Puis, fibrillation ventriculaire, le cœur tremble au lieu de battre, ceci est juste avant la mort du cochon et puis, le cochon est mort, le signal s'est arrêté.

source: This pig at 10:06 was having a heart attack.
fr_fr: Cela prend encore plus de temps de faire un électrocardiogramme et d'établir un diagnostic, et ce n'est pas facile à faire car ils n'ont pas les données de base, que l'ordinateur qu'on a mis en vous dispose.

source: Well, because of the FDA, we didn't save the pig's life, because we need to do this type of animal research for humans.
fr_fr: "Alors, on a développé le Système de l'Ange Gardien Médical. et on a ce dispositif à l'intérieur du patient qu'on appelle l'Ange Gardien Implanté.

source: It's not all that bad; you decide not to do anything.
fr_fr: Nous avons appelé une ambulance.

source: You wait as burns and other critical patients are treated, because 75 percent of the patients who go to an emergency room with chest pains don't have AMI, so you're not taken very seriously.
fr_fr: Nous allons lui envoyer le diagramme que nous avons et qui montre que vous avez une crise cardiaque, et nous allons envoyer le diagramme à l'hôpital et nous le ferons analyser là-bas, et là, vous serez avec votre médecin et vous serez pris en charge pour que vous ne mourriez pas d'une crise cardiaque.""

source: "So here's a picture of what we're doing.
fr_fr: Nous avons conçu un dépolarisateur magnétique, qui ressemble à ceci, que vous pourriez posséder -- une femme, dans son livre de poche, et quand vous avez une aura, vous pouvez l'essayer et voir que ça marche.

source: The patients who have a migraine preceded by an aura have a band of excited neurons -- that's shown in red -- that moves at three to five millimeters a minute towards the mid-brain.
fr_fr: La chose suivante que je veux vous montrer était sur ABC News, Canal 7, la semaine dernière à New York, aux infos de 11 heures.

source: There's this migraine that is preceded by a visual aura, and this visual aura, by the way -- and I'll show you a picture -- but it sort of begins with little dancing lights, gets bigger and bigger until it fills your whole visual field.
fr_fr: Un témoin, interrogé par Stacy Sager ce soir, avec une petite machine portable qui efface littéralement vos migraines.

source: It's sort of funny dancing lights, shown there on the left and right side.
fr_fr: Les experts disent que la recherche dure depuis plus d'une décennie, et que des études à plus long terme doivent être faites.

source: It may look silly or even frightening as you walk around with it in your purse, but researchers here in Ohio organizing clinical trials for this migraine zapper, say it is scientifically sound -- that, in fact, when the average person gets a migraine, it's caused by something similar to an electrical impulse.
fr_fr: Malheureusement, nous autres, techniciens, à l'inverse de M. Bono, devons utiliser tous ces termes techniques.

source: The zapper creates a magnetic field to counteract that.
fr_fr: Bien, la stimulation électrique ""sensible"" signifie que nous détectons, à un endroit de votre cerveau qui est appelé un ""foyer épileptogène"", qui est là où se trouve l'épilepsie -- là où la crise d'épilepsie commence.

source: SS: Researchers are hoping to present their studies to the FDA this summer.
fr_fr: Nous avons constitué une société appelée NeuroPace et nous avons commencé à travailler sur la neuro-stimulation sensible, et ceci est une figure de ce à quoi ressemble le dispositif, qui est placé dans la boîte crânienne.

source: (Applause) You see, the problem is, 30 million Americans have migraine headaches, and we need a means to treat it, and I think that we now have it.
fr_fr: Ici, nous avons le dispositif que nous avons mis dans une monture.

source: There's a cut made in the scalp; it's opened; the neurosurgeon has a template; he marks it around, and uses a dental burr to remove a piece of the cranial bone exactly the size of our device.
fr_fr: Et de réduire les litiges liés aux erreurs médicales -- le litige lié à une erreur médicale n'est pas un problème africain, c'est un problème américain.

source: If that's the source of the epilepsy, we can attack that as well."
fr_fr: Si les signaux électriques provoquent un désordre cérébral, la stimulation électrique peut surmonter ce désordre en agissant sur les neurones.

source: "The comprehensive solution: this is the device; it's about one inches by two inches and, oddly enough, just the thickness of most cranial bones.
fr_fr: Un signal dans le cerveau qui déclenche un dysfonctionnement cérébral peut être détecté pour provoquer une électrosimulation comme nous le faisons pour l'épilepsie.

source: Then we stimulated, and you see how that heavy black line and then you see the electroencephalogram signal going to normal, which means they did not get the epileptic seizure.
fr_fr: Et M. Fischer, et son groupe à NeuroPace, et moi-même croyons que nous pouvons traiter de manière significative les TOC aux Etats-Unis et dans le monde.

source: That concludes my discussion of epilepsy, which is the third invention that I want to discuss here this afternoon.
fr_fr: Ceci est mon premier vœu.

source: Well, I can't do much about Africa.
fr_fr: C'est une bonne nouvelle.

source: The first wish is to use the epilepsy responsive neurostimulator, called RNS, for Responsive NeuroStimulator -- that's a brilliant acronym -- for the treatment of other brain disorders.
fr_fr: Je crois qu'elle a dit que cela ressemblait à un revolver.

source: Well, if we're going to do it for epilepsy, why the hell not try it for something else?
fr_fr: Un tas de gens n'aiment pas les armes.

source: Well, that's the good news.
fr_fr: Que pensez-vous qu'on a après avoir lu 12 pages en interligne simple ?

source: Well, how can the TED community help with this situation?
fr_fr: Si une erreur médicale survient, le patient ou l'épouse accepteront une transaction pour une compensation par arbitrage plutôt que d'aller en justice.

source: For example, I asked the epilepsy people what are they using for informed consent.
fr_fr: C'est juste un point de départ.

source: How about making a video?
fr_fr: But unlike the other speakers, I'm not going to tell you about the mysteries of the universe, or the wonders of evolution, or the really clever, innovative ways people are attacking the major inequalities in our world.

source: And, so there, that's the end of all my wishes.
fr_fr: They'll either discover their long-lost cousin in the other corner of the room and run over and talk to them.

source: And that's -- (Laughter) -- that's rather more challenging than all the speakers before me and all the ones coming after me.
fr_fr: But my wife -- who was then my girlfriend -- managed it much better than I've ever been able to.

source: When they say to you, ""What do you do?"" -- you say, ""I'm a statistician.""
fr_fr: (Laughter) Well, her colleague suddenly got much more interested than I had any right to expect and went on and said, ""What does he model?""

source: Here's one -- a head, followed by a tail, followed by a tail.
fr_fr: Either they're the same, or this one's bigger than this one, or this one's bigger than that one.

source: So you might think there are more interesting things to do, but humor me for the moment.
fr_fr: OK.

source: And you count the number of times until the pattern head-tail-head appears and you average them.
fr_fr: And you might be relieved to know even rather distinguished mathematicians think that.

source: Who thinks that A is true -- that, on average, it'll take longer to see head-tail-head than head-tail-tail?
fr_fr: That turns out to be important.

source: In fact, the average number of tosses till head-tail-head is 10 and the average number of tosses until head-tail-tail is eight.
fr_fr: If it's a tail -- well, rather disappointedly, you put the glasses away and put the champagne back.

source: You're waiting with bated breath for the final toss.
fr_fr: There's a connection between head-tail-heads and head-tail-tails in genetics, and it's the following.

source: And if it comes down a head, that's great.
fr_fr: When you toss a coin, you get a sequence of heads and tails.

source: You're done, and you celebrate.
fr_fr: When you look at DNA, there's a sequence of not two things -- heads and tails -- but four letters -- As, Gs, Cs and Ts.

source: If it's a tail -- well, rather disappointedly, you put the glasses away and put the champagne back.
fr_fr: And there are little chemical scissors, called restriction enzymes which cut DNA whenever they see particular patterns.

source: On this side, there's a different experience.
fr_fr: And instead of asking the question, ""How long until I see a head-tail-head?"" -- you can ask, ""How big will the chunks be when I use a restriction enzyme which cuts whenever it sees G-A-A-G, for example?

source: And that's an informal way of presenting it -- that's why there's a difference.
fr_fr: And I will give you two little snippets -- two examples -- of projects we're involved in in my group in Oxford, both of which I think are rather exciting.

source: When you look at DNA, there's a sequence of not two things -- heads and tails -- but four letters -- As, Gs, Cs and Ts.
fr_fr: There's a second big project, recently funded by the Wellcome Trust in this country, involving very large studies -- thousands of individuals, with each of eight different diseases, common diseases like type-1 and type-2 diabetes, and coronary heart disease, bipolar disease and so on -- to try and understand the genetics.

source: We don't know what causes them.
fr_fr: So let me try and illustrate that.

source: Here's another quiz for you -- now suppose we've got a test for a disease which isn't infallible, but it's pretty good.
fr_fr: And in fact, if this is the prevalence of the disease, about 100 will have the disease and the rest won't. So now suppose we test them all.

source: So a natural answer is 99 percent.
fr_fr: Put that another way -- of all of them who test positive -- so here they are, the individuals involved -- less than one in 100 actually have the disease.

source: Who likes that answer?
fr_fr: So even though we think the test is accurate, the important part of the story is there's another bit of information we need.

source: Put that another way -- of all of them who test positive -- so here they are, the individuals involved -- less than one in 100 actually have the disease.
fr_fr: And it happened in large part here because the expert got the statistics horribly wrong, in two different ways."

source: And it happened in large part here because the expert got the statistics horribly wrong, in two different ways."
fr_fr: Nonetheless, that's how it was presented, and at trial nobody even argued it.

source: Nonetheless, that's how it was presented, and at trial nobody even argued it.
fr_fr: So the chance that she's innocent isn't one in 73 million.

source: So after Sally Clark was convicted -- you can imagine, it made rather a splash in the press -- one of the journalists from one of Britain's more reputable newspapers wrote that what the expert had said was, ""The chance that she was innocent was one in 73 million.""
fr_fr: We know the children died.

source: Now, that's a logical error.
fr_fr: What matters is how likely or unlikely, relative to each other, the two explanations are.

source: And then if she were trying to kill the children, she succeeded.
fr_fr: That's an issue in our everyday lives.

source: Usually -- one hopes -- innocently, but misrepresented evidence.
fr_fr: Et maintenant, je dois enlever mes chaussures pour monter à bord d'un avion !

source: to have the opportunity to come to this stage twice;
fr_fr: On est entrés et la serveuse est arrivée.

source: I'm extremely grateful.
fr_fr: Elle était très impressionnée de voir...

source: Put yourselves in my position.
fr_fr: "Il y a eu plusieurs moments de prise de conscience comme celui-là.

source: "I'll tell you one quick story to illustrate what
fr_fr: Je me suis levé, ils ont ouvert la porte et je suis sorti pour prendre l'air.

source: So I began to be an ardent student of technology trends, and track where technology would be at different points in time, and began to build the mathematical models of that.
fr_fr: Si vous mettiez différentes technologies des communications sur ce graphique logarithmique, télévision, radio, téléphone ont été adopté en quelques décennies.

source: It's kind of taken on a life of its own.
fr_fr: Les technologies récentes -- comme le PC, le Web, les téléphones portables -- en moins d'une décennie.

source: They think they're going to continue to develop a problem or address a problem using today's tools, at today's pace of progress, and fail to take into consideration this exponential growth.
fr_fr: Et le premier pas a pris des dizaines de milliers d'années -- les outils en pierre, le feu, la roue -- l'accélération s'est poursuivie.

source: It took us 15 years to sequence HIV -- we sequenced SARS in 31 days.
fr_fr: Et je pense que c'est ce qu'ils considéraient comme des événements principaux dans l'évolution biologique et l'évolution technologique.

source: Cell phones were adopted in about eight years.
fr_fr: Et c'est une explosion très profonde de croissance exponentielle.

source: So the first step in biological evolution, the evolution of DNA -- actually it was RNA came first -- took billions of years, but then evolution used that information-processing backbone to bring on the next stage.
fr_fr: Et c'est la croissance exponentielle à travers cinq paradigmes différents.

source: It's an inherent nature of an evolutionary process.
fr_fr: Cela a rencontré un mur.

source: So, I took 15 different lists from key thinkers, like the Encyclopedia Britannica, the Museum of Natural History, Carl Sagan's Cosmic Calendar on the same -- and these people were not trying to make my point; these were just lists in reference works, and I think that's what they thought the key events were in biological evolution and technological evolution.
fr_fr: Nous vivons dans un monde tridimensionnel, nous pourrions aussi bien utiliser la troisième dimension.

source: They were shrinking vacuum tubes, making them smaller and smaller.
fr_fr: Comme nous les rendons plus petits et moins chers, les électrons ont moins de distance à parcourir.

source: And because we've been predicting the end of Moore's Law for quite a long time -- the first prediction said 2002, until now it says 2022.
fr_fr: Je veux dire, c'est vrai pour le séquençage de l'ADN, c'est vrai pour le scanner du cerveau, c'est vrai pour le Web.

source: Just as we can't predict what one molecule in a gas will do -- it's hopeless to predict a single molecule -- yet we can predict the properties of the whole gas, using thermodynamics, very accurately.
fr_fr: Nous comprenons les logiciels qui font fonctionner notre corps.

source: And this is a very widespread phenomena.
fr_fr: Ceci est basé sur le nombre d'ordinateurs hôtes."

source: Magnetic data storage -- that's not Moore's Law, it's shrinking magnetic spots, different engineers, different companies, same exponential process."
fr_fr: La miniaturisation -- nous rétrécissons la taille de la technologie à un taux exponentiel, à la fois pour le cable et le sans-fil.

source: "A key revolution is that we're understanding our own biology in these information terms.
fr_fr: Ce sont quelques conceptions tirées du livre d'Éric Drexler -- dont nous montrons maintenant qu'elles sont faisables avec des simulations de superinformatique, où en fait il y a des scientifiques qui construisent des robots à l'échelle de la molécule.

source: The Internet has been doubling in power and continues to, measured many different ways.
fr_fr: D'où obtiendrons-nous le logiciel ?

source: You could sit at the bottom of your pool for four hours -- so, ""Honey, I'm in the pool,"" will take on a whole new meaning.
fr_fr: Wall Street a remarqué que c'était une technologie révolutionnaire, et ça l'est, mais ensuite six mois plus tard, quand ça n'a pas révolutionné tous les modèles économiques, ils ont pensé, bien, que c'était faux, et alors nous avons eu ce fiasco.

source: There are four major conferences on building blood cell-sized devices; there are many experiments in animals.
fr_fr: D'ici 2010 les ordinateurs disparaîtront.

source: If we come back to our exponential growth of computing, 1,000 dollars of computing is now somewhere between an insect and a mouse brain.
fr_fr: Des images seront écrites directement sur notre rétine, fournissant la réalité virtuelle en totale immersion, une vraie réalité augmentée.

source: There's another simulation of the cerebellum -- that's more than half the neurons in the brain -- again, works very similarly to human skill formation.
fr_fr: Nous allons fusionner avec notre technologie.

source: All of this is driving exponentially growing economic progress.
fr_fr: Nous avons démontré les principes clés de notre capacité à le faire.

source: All right, this is a technology that we put together using some of the technologies we're involved in.
fr_fr: L'espérance de vie humaine s'allonge.

source: Computers will combine the subtle pan-recognition powers of human intelligence with ways in which machines are already superior, in terms of doing analytic thinking, remembering billions of facts accurately.
fr_fr: Je vais vous amener en voyage très rapidement.

source: But they'll also go inside our brain, interact with our biological neurons.
fr_fr: Et c'est ainsi que tout commença – J'ai commencé ma vie en tant qu'architecte, ou par une formation d'architecte, et j'ai toujours été intéressé par la conception socialement responsable, et comment on peut réellement avoir un impact.

source: You can plug in and experience what it's like to be someone else.
fr_fr: Et en 1999, nous avons commencé à répondre au problème de la crise du logement pour le retour des réfugiés au Kosovo et je ne savais pas ce que j'étais en train de faire, comme je l'ai dit, dans ma vingtaine, et je suis, je suis de la génération internet, donc j'ai lancé un site web.

source: If you really look at the power of exponential growth, you'll see that these things are pretty soon at hand.
fr_fr: 2004 était le point de basculement pour nous.

source: and that's around the world.
fr_fr: Ceci est une rapide vue d'ensemble.
